[
  {
    "id_tutorial": 1,
    "title": "¡ATRÉVETE A PROBAR EL PINTALABIOS PERMANENTE DEFINITIVO!",
    "content": [
      {
        "section_title": "COLORES TENDENCIA PARA TUS LABIOS QUE TE DURARÁN LO QUE TÚ QUIERAS",
        "section_content": "Ahora ya puedes encontrar de un modo muy sencillo el labial perfecto para ti. Pinta tus labios, besa y compruébalo. ¡Ni rastro de pintalabios en labios ajenos! El secreto está en el pintalabios permanente SuperStay Matte INK, un labial líquido y mate con un acabado tan duradero en tus labios que parece tinta. Pero… ¡La tinta mancha! Pues esta sellará tus labios, pero solo los tuyos porque no dejará huella. No nos hemos vuelto locas, solo queremos besar intensamente sin manchar. Apuesta por una quedada en un lugar que tus amigas y tú elijáis para dar besos infinitos ¿Dónde quedamos para probarlo? Es genial, con SuperStay Matte INK fijarás tus labios con colores llamativos, pero los tonos se fijarán solo en tus labios no en las prendas de las camisas o camisetas blancas que te pruebas en las tiendas o en los labios de tu pareja."
      },
      {
        "section_title": "¿QUÉ ES EXACTAMENTE EL PINTALABIOS PERMANENTE?",
        "section_content": "Tranquila, ¡no significa que los llevarás para siempre maquillados! Más bien se trata de que tu labial te durará a lo largo de todo el día y te lo podrás quitar fácilmente con agua micelar. Y es que estos labiales son una tinta que tu piel absorbe y que, por eso, hace que el color sea perfecto a lo largo del día, y que no se vaya con el roce, sudor, comida o bebida. ¡Haz que tus labios sean todo terreno sin que pierdan el color!"
      },
      {
        "section_title": "¿CUÁNTO DURA UN PINTALABIOS PERMANENTE?",
        "section_content": "Estos labiales duran hasta 16H, es decir: ¡todo el día! Así que son perfectos para ir a trabajar, tomar algo, e incluso volver a casa y estar un rato con los labios perfectamente maquillados. ¿Que tienes un día súper busy y no tienes tiempo para retoques? Sin ningún problema, cuenta con que tus labios durarán todo el tiempo: perfectamente definidos, perfectamente pigmentados. ¡Aún con la mascarilla puesta!"
      },
      {
        "section_title": "¿CÓMO SE APLICA EL PINTALABIOS PERMANENTE?",
        "section_content": "Para que el resultado sea óptimo, lo ideal es que prepares tus labios antes de maquillarlos. Para eso, mezcla un poco de miel y azúcar, y haz movimientos circulares con esa mezcla en tus labios. ¡Exfoliación! Una vez que enjuagues la mezcla, aplica bálsamo hidratante sobre ellos. ¡Tus labios quedarán súper lisos! Pasados 5 minutos, elimina el exceso de bálsamo. ¡Labios listos para maquillarse! Empieza aplicando el labial en el labio superior. Usa la punta del aplicador para la zona exterior del labio: los dejará súper definidos.Continúa con el labial inferior, del mismo modo. ¡Intenta no mover los labios hasta que se sequen para crear el acabado perfecto!"
      },
      {
        "section_title": "¿CUÁLES SON LAS VENTAJAS Y DESVENTAJAS DE LOS PINTALABIOS PERMANENTES?",
        "section_content": "Honestamente: ¡ninguna! Hay personas que se quejan porque sienten los labios muy secos llevando este labial, pero eso sólo ocurre por no haber preparado los labios previamente con un buen bálsamo. Si sufres de labios secos, no te puedes olvidar de hidratarlos y nutrirlos antes de aplicar el labial, ¡sólo así conseguirás que la sensación de sequedad se vaya! ¿Cuántos besos llevas hoy? Besa sin dejar huella y besa porque sí. Ponte a prueba, ¿resiste tu maquillaje tanto como tus labios? Apuesta por el permanente y elige despedirte de los retoques. Este año, tendrás grandes historias de verano que contar. #SellaElMate"
      }
    ],
    "images": [
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/de-la-pasarela-a-la-calle/pintalabios-permanente-mate/maybelline-espana-el-pintalabios-permanente-que-lo-aguanta-todo-c.jpg?rev=b25bd978d0cf44cf9568c03d921a7d27&cx=0.48&cy=0.38&cw=650&ch=650&hash=B9164D076085FD8AA652F12618CE4DEE",
        "alt": "Imagen de Tutorial Labial Mate"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/de-la-pasarela-a-la-calle/pintalabios-permanente-mate/maybelline-espana-el-pintalabios-permanente-que-lo-aguanta-todo-c1.jpg?rev=2195b3529f084a6c93a6abe6d5ed26a7&cx=0.38&cy=0.42&cw=650&ch=650&hash=CF98CE14B207046DEBB7A94DBE0C3D33",
        "alt": "Imagen de Tutorial Labial Mate"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/de-la-pasarela-a-la-calle/pintalabios-permanente-mate/maybelline-espana-el-pintalabios-permanente-que-lo-aguanta-todo-c3.jpg?rev=21a27b9a88dd4f22a1337fc0e176a1da&cx=0.58&cy=0.42&cw=650&ch=650&hash=D80E01FF59BFD47BF709368270047D0D",
        "alt": "Imagen de Tutorial Labial Mate"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/de-la-pasarela-a-la-calle/pintalabios-permanente-mate/maybelline-espana-el-pintalabios-permanente-que-lo-aguanta-todo-c4.jpg?rev=f987b7ea31944dcb95aeb66f490cd90f&cx=0.58&cy=0.42&cw=650&ch=650&hash=1CD0C35A51F75F7B9A11A232C29D533A",
        "alt": "Imagen de Tutorial Labial Mate"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/de-la-pasarela-a-la-calle/pintalabios-permanente-mate/maybelline-espana-el-pintalabios-permanente-que-lo-aguanta-todo-c5.jpg?rev=2a4ce51402f2480d9d0f47137dd7cfed&cx=0.42&cy=0.38&cw=650&ch=650&hash=C42F34DFFEF66D6CEDEC6068664AC32F",
        "alt": "Imagen de Tutorial Labial Mate"
      }
    ]
  },
  {
    "id_tutorial": 2,
    "title": "CÓMO DAR FORMA A LAS CEJAS DE LA FORMA CORRECTA Y SEGÚN TU TIPO DE ROSTRO",
    "content": [
      {
        "section_title": "CÓMO DAR FORMA A LAS CEJAS SEGÚN EL ROSTRO",
        "section_content": "Las cejas son aquellas grandes temidas. Pueden quedarnos súper bien, o si no sabemos muy bien cómo hacerlas, pueden marcarnos una expresión permanente en la cara. Por eso es súper importante tener claro cómo dar forma a las cejas. Por eso, hoy te queremos contar todas las claves que debes tener en cuenta al diseñar tus cejas: la forma que te favorece según tu tipo de rostro, tus herramientas clave, dónde deben empezar y terminar, así como el paso a paso definitivo para llevarlas perfectas."
      },
      {
        "section_title": "ROSTRO OVALADO",
        "section_content": "Para este tipo de rostro, lo mejor es hacerte unas cejas de ángulo suave. Es decir, que estén ligeramente curvadas, y sin que el ángulo de la ceja esté demasiado marcado."
      },
      {
        "section_title": "ROSTRO REDONDO",
        "section_content": "Un rostro redondo necesita unas cejas arqueadas, con un poco de ángulo para contrarrestar la redondez del rostro. Por eso, curva tus cejas, sin que queden demasiado redondeadas."
      },
      {
        "section_title": "ROSTRO ALARGADO",
        "section_content": "¿Tienes el rostro alargado y no sabes cómo dar forma a las cejas? Es fácil, lo que más te favorece son las cejas rectas. De este modo, creas un eje horizontal que contrarrestará tu rostro alargado."
      },
      {
        "section_title": "ROSTRO CORAZÓN",
        "section_content": "Si este es tu tipo de rostro, lo ideal es que tus cejas, tengan un arco pequeño y curvo. En este caso, para equilibrar un poco el tamaño de tu frente y el de tu barbilla, es recomendable que las tengas voluminosas."
      },
      {
        "section_title": "ROSTRO DIAMANTE",
        "section_content": "Busca una ceja curva y redondeada. Esta es la mejor opción para este tipo de rostro porque ayuda a suavizar los ángulos de tu rostro."
      },
      {
        "section_title": "ROSTRO CUADRADO",
        "section_content": "En este caso, hay que equilibrar la prominencia de la mandíbula. Por eso, haz unas cejas arqueadas y angulares. De hecho, cuanto más pronunciada sea tu mandíbula, más debes pronunciar tus cejas. ¡Ya sabes cómo dar forma a las cejas según tu rostro!"
      },
      {
        "section_title": "DÓNDE DEBEN EMPEZAR Y TERMINAR",
        "section_content": "Muy bien, pero ¿cómo dar forma a las cejas si no sabes por dónde empezar? Una vez que tienes clara la forma que deben tener tus cejas según tu tipo de rostro es fundamental tener claro dónde deben empezar, dónde deben terminar, y dónde se sitúa el arco de la ceja. ¡Ayúdate de un lápiz para establecer estos puntos! 1. Coloca el lápiz en posición vertical, apretándolo contra tu nariz. ¿Ves por dónde pasa a la altura de la ceja? Ahí es donde debe empezar tu ceja. 2. Ahora, sin apretar la aleta de la nariz, posa el lápiz en ella, y pásalo justo por la parte externa del iris de tu ojo. Si sigues el recorrido del lápiz, verás el punto más alto de la ceja, y del arco. 3. Desde el mismo sitio, inclina ligeramente el lápiz para que pase por el rabillo del ojo para encontrar el punto final de la ceja. Y ¿cómo dar forma a las cejas en cuanto a altura? Coloca el lápiz en posición horizontal: donde empieza tu ceja es la altura a la que debe terminar."
      }
    ],
    "images": [
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/trucos-de-maquillaje-cejas-pobladas/maybelline-espana-los-mejores-trucos-para-cejas-pobladas.jpg?rev=091b5342e2944f048cea62cccf8a2cee",
        "alt": "Imagen de Tutorial Perfilado de Cejas"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/como-dar-forma-a-las-cejas/como-dar-forma-a-las-cejas-y-favorecer-el-rostro-al-maximo.jpg?rev=9cfc457831dc4ce190494486cce7e34b&cx=0.43&cy=0.47&cw=650&ch=650&hash=8BFCD553E36BBC98F8F91158E4980C42",
        "alt": "Imagen de Tutorial Perfilado de Cejas"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/como-dar-forma-a-las-cejas/como-dar-forma-a-las-cejas-y-favorecer-el-rostro-al-maximo3.jpg?rev=40238a1da1144139bc709a61630da178&cx=0.38&cy=0.42&cw=650&ch=650&hash=143E2A2358E803B45EF95272D8595DD0",
        "alt": "Imagen de Tutorial Perfilado de Cejas"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/como-dar-forma-a-las-cejas/como-dar-forma-a-las-cejas-y-favorecer-el-rostro-al-maximo4.jpg?rev=01c90129ed744d42bf6212feb5adc68e&cx=0.38&cy=0.42&cw=650&ch=650&hash=7083E9861AD846D34E5EB0AE96652B51",
        "alt": "Imagen de Tutorial Perfilado de Cejas"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/como-dar-forma-a-las-cejas/como-dar-forma-a-las-cejas-y-favorecer-el-rostro-al-maximo5.jpg?rev=d3478579b1e34833a445f3fe9bca5709&cx=0.38&cy=0.42&cw=650&ch=650&hash=7514FC7FF2D6B124BD8EDA8564C81941",
        "alt": "Imagen de Tutorial Perfilado de Cejas"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/como-dar-forma-a-las-cejas/como-dar-forma-a-las-cejas-y-favorecer-el-rostro-al-maximo6.jpg?rev=33d8cdf66b874f1685fca35f41841786&cx=0.38&cy=0.42&cw=650&ch=650&hash=F55A721A3682AF20315EE3D37D8E1709",
        "alt": "Imagen de Tutorial Perfilado de Cejas"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/como-dar-forma-a-las-cejas/como-dar-forma-a-las-cejas-y-favorecer-el-rostro-al-maximo7.jpg?rev=2381edb5f65745448819066b7d13820f&cx=0.38&cy=0.42&cw=650&ch=650&hash=2B8E22E0C1959DA08744F090D181349F",
        "alt": "Imagen de Tutorial Perfilado de Cejas"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/aprende-a-disenar-y-rellenar-tus-cejas/maybelline-espana-maquillaje-de-cejas2-1600x980.jpg?rev=8c616f3eb2794dc9ad57cf2123c1671b&cx=0.47&cy=0.43&cw=650&ch=650&hash=C3EAC24427EC26BB93CF1B219D68E573",
        "alt": "Imagen de Tutorial Labial Mate"
      }
    ]
  },
  {
    "id_tutorial": 3,
    "title": "APUESTA POR UN MAQUILLAJE NATURAL, ¡ARRASA CON EL MAKE UP IDEAL!",
    "content": [
      {
        "section_title": "MAQUILLAJE DE OJOS NATURAL PASO A PASO",
        "section_content": "Si te gusta maquillarte seguro que ya sabes que, la mayoría de las veces, detrás de un look hay muchos más productos de los que parece. Y, para lograr un resultado perfecto, no solo te daremos el paso a paso de un maquillaje de ojos para diario, también un listado de productos para el resto del rostro. Un tutorial simple para un make up sútil súper favorecedor. "
      },
      {
        "section_title": "¡COGE TU BASE DE MAQUILLAJE!",
        "section_content": "Antes de empezar con el maquillaje de ojos sencillo y natural paso a paso, lo primero es preparar la piel con una base de maquillaje. Elige tu favorita y extiendela desde el centro hacia fuera. Difumina bien en la zona del nacimiento del cabello y en la mandíbula para que el tono quede uniforme. "
      },
      {
        "section_title": "APUESTA POR UN LOOK SIN IMPERFECCIONES",
        "section_content": "Sigue con el corrector-borrador, un producto todoterreno que además de corregir ojeras, rojeces y otras imperfecciones sirve para iluminar y actúa como prebase para las sombras de ojos y eyeliners. Aplícalo debajo del lagrimal, bajo el final del ojo y en los laterales de la nariz (forma un triángulo imaginario con esos tres puntos) y fúndelo con la piel a toquecitos. Observa y reaplica donde haga falta."
      },
      {
        "section_title": "ESCULPE TU ROSTRO",
        "section_content": "Para definir el contorno del rostro y resaltar algunas facciones como los pómulos o disimular una frente ancha la técnica del contouring será nuestra mejor aliada. En este caso, ya que buscamos un maquillaje natural diario, utilizaremos polvos bronceadores como City Bronzer (disponibles en tres tonos). Aplícalos con una brocha media en la zona alta de la frente, bajo la mandíbula, sobre el puente de la nariz, bajo los pómulos y, lo que te quede, en los párpados. Conseguirás un efecto sunkissed (besadx por el sol) muy bonito."
      },
      {
        "section_title": "LAS CEJAS SON UN ULTRA MUST",
        "section_content": "Y tras maquillar los ojos de forma natural, definir y rellenar las cejas será la guinda del pastel. Hazlo de manera delicada, solo queremos darles presencia y enmarcar bien la mirada, no convertirlas en las protagonistas de nuestro maquillaje por las razones equivocadas (por ejemplo, por ser demasiado exageradas). Péinalas y dibuja pequeños pelitos en las zonas más despobladas. Alarga un poquito la ceja y péinalas de nuevo para difuminar los trazos."
      },
      {
        "section_title": "COMBINA TU MAQUILLAJE NATURAL DE OJOS CON UNOS LABIOS NUDE",
        "section_content": "Para continuar con este estilo sencillo, te proponemos completar tu maquillaje de ojos natural con un tono igualmente natural para los labios. Bueno, dos: Por un lado, un gloss para aportarles brillo y dimensión sin intensidad de color. Con Lifter Gloss, además, les darás un extra de hidratación gracias a su fórmula enriquecida con ácido hialurónico. Escoge el que quieras entre su gama de tonos: cristal, dorado, anaranjado, rosado... cada uno tiene un matiz diferente pero son todos deslumbrantemente bonitos. Por otro lado, si prefieres un acabado menos brillante pero igual de hidratante, Color Sensational será tu mejor aliado. Su barra de fórmula cremosa está disponible en tonos muy naturales perfectos para completar nuestro look. Nuestra recomendación: los rosas y marrones suaves. "
      },
      {
        "section_title": "TRUCOS PARA CONSEGUIR UN MAQUILLAJE DE OJOS PARA DIARIO",
        "section_content": "Una vez compartido el listado de productos, ¿qué te parece si te damos algunos consejos para sacarles el máximo partido?:El eyeliner de color marrón consigue un delineado de ojos natural muy bonito y favorecedor. Reserva la intensidad del negro para los looks de noche.Lo mismo con la máscara de pestañas: prueba Sky High en tono marrón, te encantará. Utiliza el truco del delineador blanco para abrir la mirada. Aplícalo en el lagrimal y en la línea del agua. Si no te manejas demasiado bien con las sombras de ojos, ve a lo sencillo: una de intensidad media irisada para todo el párpado móvil; o dos, una clara en la mitad interior y una oscura para la mitad exterior. Difumina bien la zona donde se juntan para evitar el corte visual. Si crees que los labiales acaban siendo más protagonistas que tus ojos, opta por glosses o aplica en labial con la yema del dedo para conseguir un efecto desdibujado de labio mordido. ¿Qué te han parecido estos trucos y productos para conseguir un maquillaje natural de ojos? Sencillo, ¿no crees? Y lo mejor de todo, merece la pena."
      }
    ],
    "images": [
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/base-de-maquillaje-mate-con-fit-me/maybelline-espana-jourdan-dunn-maquillaje-mate-1440x1440.jpg?rev=1dd589abdc94464dab965c2124fe0a64",
        "alt": "Imagen de Tutorial Maquillaje Natural"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/maquillaje-de-verano-cuando-estas-morena/maybelline-espana-cual-es-el-maquillaje-de-verano-que-mejor-te-sienta2.jpg?rev=6d176eba8ce74b6e9b168178a5b1b411&sc_lang=en",
        "alt": "Imagen de Tutorial Maquillaje Natural"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/makeup-trends/maquillaje-natural-ojos/02-maybelline-polvos-bronceadores-cejas-laminadas-gloss-1440x1440.jpg?rev=d7b8fa30bf854fe1aec4f62bae36f21c&cx=0&cy=0&cw=650&ch=650&hash=6079ECAC62F1C75038F392108A91B3C5",
        "alt": "Imagen de Tutorial Maquillaje Natural"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/makeup-trends/maquillaje-natural-ojos/02-maybelline-sky-high-1440x1440.jpg?rev=d9daa1f02dee45f59ec6c3ffd875d41c&cx=0&cy=0&cw=650&ch=650&hash=012ED5BF4177A08FA9760FD119D79D78",
        "alt": "Imagen de Tutorial Maquillaje Natural"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/makeup-trends/maquillaje-natural-ojos/02-maybelline-maquillaje-ojos-natural-1440x1440.jpg?rev=300435b5150f490295201755644dccc6&cx=0.45&cy=0.4&cw=650&ch=650&hash=599060E32977D90D92D4677E0F6A6333",
        "alt": "Imagen de Tutorial Maquillaje Natural"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/trucos-rizado-de-pestanas/03-maybelline-mascara-rizado-pestanas-labios-gloss.jpg?rev=1a37b31885284e7eb65b1c1e43f31a9b",
        "alt": "Imagen de Tutorial Maquillaje Natural"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/conoce-tu-tono-de-piel-para-evitar-errores-a-la-hora-de-maquillarte/maybelline-espana-conoce-tu-tono-de-piel-para-evitar-errores-a-la-hora-de-maquillarte.jpg?rev=22d4dfbfa51a43df81dea5944a3d0ec1&cx=0.41&cy=0.43&cw=540&ch=720&hash=733ACFAB596D3335EE19D4496BC8216C",
        "alt": "Imagen de Tutorial Maquillaje Natural"
      }
    ]
  },
  {
    "id_tutorial": 4,
    "title": "MAQUILLAJE PARA MORENAS, ¡DESTACA TU BELLEZA NATURAL!",
    "content": [
      {
        "section_title": "¿CUÁL ES EL MAQUILLAJE PARA PIEL MORENA PERFECTO?",
        "section_content": "Tiene algo especial, un no sé qué que qué se yo, un atractivo irresistible; la piel morena puede ser tu tono natural durante todo el año o fruto de la exposición al sol del verano, por eso es bueno saber cómo sacarle partido para que luzca radiante y luminosa. Una ventaja de este tipo de pieles es que no necesitan mucho maquillaje para lucir bien ya que, al margen de marcas y otras imperfecciones, su tono natural suele ser muy favorecedor de por sí. Pero eso no significa que no haya ciertos tips de maquillaje para morenas. ¿Quieres saber cuáles son?"
      },
      {
        "section_title": "APLICA EL FACTOR DE PROTECCIÓN SOLAR",
        "section_content": "Este paso es imprescindible tengas la piel que tengas. Sí, si tienes la piel morena también deberías comenzar tu rutina de maquillaje con el protector solar. Aplícalo después de la hidratante y el contorno de ojos (antes de la base). El sol incide durante todo el año, por lo que es muy importante proteger la piel con un factor de protección adecuado y de manera diaria. Utilizarlo te ayudará a evitar y/o retrasar la aparición de manchas y arruguitas prematuras."
      },
      {
        "section_title": "UTILIZA UNA BASE DE MAQUILLAJE",
        "section_content": "Adapta los productos de tu neceser al verano como haces con el armario. Elige fórmulas más ligeras y, en cuestión de color, tonos diferentes a los que utilices el resto del año. Por ejemplo, si la piel de tu cuerpo está bronceada por el sol, elige una base de maquillaje para piel morena, es decir, un poco más oscura de lo normal para que no desentone. Falsea el efecto del sol en tu piel y luce un rostro moreno y radiante, ¡sin los inconvenientes de una exposición directa! Te proponemos Fit Me Matte Poreless, ligera, de acabado mate muy natural y que se funde perfectamente con la piel para evitar el efecto máscara. Para las ojeras, las manchas o los retoques ocasionales, prueba el Borrador corrector Instant Age Rewind, ¡hace magia al instante!"
      },
      {
        "section_title": "¿CONTOURING? HAZLO CON POLVOS BRONCEADORES",
        "section_content": "Si apostamos por la ligereza, la mejor manera de esculpir el rostro es utilizar los polvos bronceadores y ahorrarte así un paso del contouring. El efecto de este producto, como su nombre indica, es conseguir un efecto sunkissed pero, ¿sabes cómo? Utiliza el truco del 3: dibuja un 3 en cada lado de tu rostro (empieza en la sien, baja por los pómulos y después por la línea de la mandíbula). Con lo que queda en la brocha puedes añadir un toquecito de color en la frente, la nariz y los párpados. Pero si no te atreves con los polvos porque te cuesta medir la cantidad, Maybelline te propone un stick bicolor en crema (de acabado polvo): se llama Master Contour y tienes tres combinaciones para elegir según tu tono de piel. Recuerda el truco del 3 para aplicarlo deslizándolo de manera sencilla por el rostro, ¡y listo!"
      },
      {
        "section_title": "SOMBRAS DE OJOS PARA PIEL MORENA",
        "section_content": "No hay nada como las sombras de ojos marrones para potenciar las pieles morenas y la paleta The Nudes las tiene todas: claras, medias, oscuras y hasta dorados, beis y negro, ¡sus mejores aliados! Estos tonos aportan dimensión a la piel y profundidad a la mirada. Pruébalos y compruébalo."
      },
      {
        "section_title": "DELINEA TUS CEJAS SEGÚN LA FORMA DE TU ROSTRO",
        "section_content": "Y para maquillar la mirada es fundamental prestar atención a las cejas. Asegúrate de que están bien definidas, rellenas, peinadas y, también, que tienen el color adecuado porque, si son muy claritas (también, por el sol), puede que pasen inadvertidas y resten fuerza a tu mirada. Si es el caso, ¡tranquilx! El gel semi permanente de cejas Tattoo Brow de Maybelline es muy fácil de usar, puedes aplicarlo en casa, y su efecto dura hasta tres días. Con este producto conseguirás, además de potenciar su color, rellenarlas y definir bien la forma de tus cejas. Después, solo te queda peinarlas y a presumir de mirada de infarto. "
      },
      {
        "section_title": "DELINEA TU MIRADA CON UN BUEN EYELINER",
        "section_content": "Además de las sombras y las cejas, si quieres lucir una mirada intensa, no te olvides del delineado. Si buscas una raya negra precisa y resistente al agua, a los roces y al sudor, confía en Tattoo Liner Ink de Maybelline: un rotulador con tinta líquida ultra pigmentada y un aplicador que se desliza muy fácilmente para conseguir una mirada felina. Y después, ¡máscara de pestañas! Con Sky High las separarás y alargarás hasta el infinito, no tiene competidor."
      },
      {
        "section_title": "COLOR DE LABIOS PARA MORENAS: APUESTA POR EL TONO NUDE",
        "section_content": "Si quieres centrar el protagonismo de tu look en la piel, te proponemos elegir un labial discreto, natural en un bonito tono nude. Este es un bonito color de labios para morenas, ya que hay muchas opciones: puede tener matices rosados, marrones, rojizos, naranjas… adaptándose a cualquier tono de piel. ¿Te gustan los de acabado mate? Encuentra el tuyo entre la amplia oferta de tonos del icónico Super Stay Matte Ink, líquido y de larga duración. ¿O prefieres el brillo? En este caso, puedes escoger uno de los tonos de Lifter Gloss, enriquecido con ácido hialurónico, para lucir solo o sobre un labial. El efecto de labios jugosos y brillo espejo es arrebatador. Ahora sí, ¡a presumir de piel bronceada y maquillaje impecable con este look paso a paso lleno de recomendaciones!"
      }
    ],
    "images": [
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/los-5-tips-para-maquillar-pieles-morenas/05-maybelline-maquillaje-pieles-morenas-marrones.jpg?rev=a50b2175188349d69f098c6ec05b6124",
        "alt": "Imagen de Tutorial Piel Morena"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/makeup-trends/como-aplicar-sombra-de-ojos/maybelline-espana-como-aplicar-sombra-de-ojos-1.jpg?rev=176f58606b484d1fa9f7184be371b1c4&cx=0.45&cy=0.41&cw=650&ch=650&hash=17378C4D8FE7C0C13CFE9B1BCFB01273",
        "alt": "Imagen de Tutorial Piel Morena"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/mejor-pintalabios-rojo/maybelline-espana-pintalabios-rojo-1.jpg?rev=983c81f1bbb34e5abccb929b1c087b53&cx=0&cy=0&cw=650&ch=650&hash=9BDC60C7F9272A3F908FAE3D844D2731",
        "alt": "Imagen de Tutorial Piel Morena"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/maquillaje-para-ojos-separados/03-maybelline-maquillaje-ojos-separados-eyeliner-negro-lipgloss.jpg?rev=bdb3a037e71541f0acc193233e73e3aa&cx=0&cy=0&cw=650&ch=650&hash=82E5969F448AC346A34DC4F395A0F408",
        "alt": "Imagen de Tutorial Piel Morena"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/tips-de-maquillaje-para-principiantes/08-maybelline-maquillaje-principiantes-dia-fit-me-labios-nude.jpg?rev=1ac9d8579c874c10af99aba544d2b8be&cx=0.47&cy=0.47&cw=650&ch=650&hash=D1560AAA93F29EE402E0A6B00CD5F82B",
        "alt": "Imagen de Tutorial Piel Morena"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/rutina-de-maquillaje-basica-en-6-pasos-realza-tu-look/rutina-de-maquillaje-basica-en-6-pasos-realza-tu-look.jpg?rev=3c205675d3734f64895b2ee04d315f75",
        "alt": "Imagen de Tutorial Piel Morena"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/tips-de-maquillaje-para-principiantes/08-maybelline-maquillaje-dia-piel-perfecta-eyeliner-negro-labios-gloss.jpg?rev=5e5e8b4b943e44a0a1debfc0945b1f0e&cx=0.5&cy=0.49&cw=650&ch=650&hash=456FB9F3A2E2DE5D272BA85C232DF4A4",
        "alt": "Imagen de Tutorial Piel Morena"
      },

      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/siren-eyes/maybelline-maquillaje-siren-eyes-lagrimal-rosa.png?rev=2d08b6f3a89e4fa7b39a9821065a983f",
        "alt": "Imagen de Tutorial Piel Morena"
      }
    ]
  },
  {
    "id_tutorial": 5,
    "title": "ATRÉVETE CON LAS SOMBRAS DE OJOS, ¡CREA UN LOOK ESPECTACULAR!",
    "content": [
      {
        "section_title": "¿QUÉ DEBES TENER EN CUENTA A LA HORA DE PINTAR LOS OJOS?",
        "section_content": "Antes de entrar en materia, hay algunos aspectos que deberías tener presentes porque, no es lo mismo maquillar unos ojos redondos que almendrados, o azules que marrones…    Fíjate bien en tus ojos e identifica todas sus características de forma, color, tamaño… y, también, piensa en el evento y momento del día para el que te estás maquillando. Este paso te llevará solo un par de minutos y puede cambiar por completo el resultado. ¿Preparadx? Vamos allá con unos sencillos consejos para pintarse los ojos (y hacerlo correctamente)."
      },
      {
        "section_title": "LA FORMA DE TUS OJOS",
        "section_content": "Cuando vas a hacer un eyeliner o aplicar una sombra de ojos es importante tener en cuenta la forma del ojo. Si los tienes rasgados, aplicar las sombras solo en el párpado móvil los hará parecer más redondos y la máscara de pestañas en la parte central del ojo, tanto en las superiores como en las inferiores; si los tienes redondos, aplicar una sombra media u oscura en la mitad exterior del párpado y extenderla hacia la sien conseguirá un efecto de mirada más alargada y lo mismo con el eyeliner (el perfilado de ojos que más te favorece será alargando el rabillo) y la máscara de pestañas (aplícala sólo en las pestañas de los laterales; si tienes los ojos muy juntos, utiliza sombras claras en la mitad interior del párpado, aplica una sombra o eyeliner blanco en el lagrimal y empieza la raya en el centro del párpado terminando en un rabillo… Si no eres consciente de la forma de tu ojo, no podrás potenciar su belleza. El maquillaje no funciona igual para todo el mundo y saber esto es fundamental para aprender cómo pintarse los ojos bien. "
      },
      {
        "section_title": "EL COLOR DE TUS OJOS",
        "section_content": "Del mismo modo que hay prendas que te sientan mejor según tu tono de piel, cabello u ojos, hay tonalidades de maquillaje que te favorecen más según el color de tu iris. Si tienes los ojos negros o marrones, dos tonalidades neutras, podrás utilizar prácticamente cualquier sombra de ojos y eyeliner; si tienes los ojos azules, las sombras y perfiladores azules potenciarán su color todavía más, pero también combinan a la perfección con los clásicos negro y marrón; igual que los verdes, que además de estos básicos, resaltan muchísimo al utilizar sombras y delineadores verdes… ¡Pero hay muchas combinaciones más! Verde-granate, gris-morado, azul-marrón… esto también depende del momento del día. Y recuerda que al final se trata de gustos, por eso, prueba y encuentra la mezcla que más vaya contigo."
      },
      {
        "section_title": "EL TAMAÑO DE TUS OJOS",
        "section_content": "Adapta tu maquillaje a tu objetivo: si buscas agrandar la mirada, evita aplicar un eyeliner oscuro en la línea de agua ya que esto los hace parecer más pequeños. Recurre a lápices en tonalidades muy claras (blanco, rosa claro, beis…) para conseguir el efecto contrario, ¡es inmediato! Para un maquillaje más complejo, puedes añadir un poco de sombra en marrón o gris claro debajo de las pestañas. Si lo que quieres es que parezcan más pequeños, haz lo contrario: lápices oscuros en el lagrimal y sombras oscuras en el párpado y bajo las pestañas, si es un maquillaje más trabajado. Confía en estos consejos para pintarse los ojos con eyeliner y sombras según el tamaño, ¡funcionan!"
      },
      {
        "section_title": "¿ES UN LOOK DE DÍA O DE NOCHE?",
        "section_content": "Volviendo a la analogía entre la ropa y el maquillaje, si no te vistes igual para tus planes de día y de noche, ¿por qué no adaptas tu beauty look al momento del día? En general, las tonalidades claras, luminosas y nude son perfectas para el día; mientras que las sombras y eyeliners más oscuros y brillantes (con partículas más grandes) son más aptos para la noche. También es importante tener en cuenta el plan: no te maquillarás igual para ir a un festival de música que a una boda, aunque ambos tengan lugar durante el día. Pero estos son tips para pintarse los ojos en general, al final es cuestión de gustos y personalidad y, si tu estilo y tu cuerpo te piden otra cosa, ¡eso manda! Por ejemplo, si te gusta utilizar colores oscuros siempre, regula la intensidad: usa marrones o grises medios y difuminados para el día y reserva los negros y los acabados más potentes y saturados para la noche. Varía entre unos planes y otros para no aburrirte."
      },
      {
        "section_title": "¿CÓMO PINTARSE LOS OJOS CON SOMBRAS?",
        "section_content": "Como habrás notado en los párrafos anteriores, cuando se habla de maquillaje de ojos, uno de los productos más nombrados son las sombras. Hay muchos tipos (en formato crema, en polvo, en stick…), acabados (irisado, mate, ultrapigmentado…), maneras de aplicarlas (con una brocha, con la yema de los dedos…) y también trucos para llevarlas solas o combinadas. Estos son algunos consejos si quieres saber cómo pintar los ojos fácil y rápido con sombras: Uno de los pasos para pintar los ojos con sombras es aplicar una prebase o un poco de corrector para unificar el tono del párpado y ayudar a que el producto se fije mejor. También es recomendable aplicar las sombras con pequeños toquecitos, presionando en lugar de arrastrando. Para conseguir un efecto más natural y favorecedor, se recomienda difuminar los bordes y siempre hacerlo hacia arriba para conseguir un efecto lifting que eleve la mirada. Si utilizas dos o más tonos, aplica siempre los claros en la mitad inferior y reserva los medios y oscuros para la mitad exterior. Una sombra puede servirte de eyeliner si usas una brochita pequeña y biselada. Si mojas el pincel previamente el resultado será más preciso, definido y duradero; también puedes difuminarla un poquito para crear un efecto sombreado más natural. "
      },
      {
        "section_title": "¡ES MOMENTO DE LAS SOMBRAS!",
        "section_content": "Recuerda lo que mencionábamos en el punto anterior: ten en cuenta la forma de tu ojo, el momento del día y el plan en cuestión. Echa un vistazo a la paleta The Blushed Nudes, con una combinación perfecta de 12 sombras entre tonos claros, medios y oscuros, acabados brillantes y mate, ideales para dar forma a maquillajes de día y noche. Recuerda: los tonos más claros para el lagrimal y la parte interior del párpado, los medios y oscuros oscuros para la parte exterior y difumina bien para evitar que queden cortes. "
      }
    ],
    "images": [
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/smokey-eye-de-color/maybelline-smokey-eye-de-color-1440x1440.jpg?rev=1293a5b1420b402e96d648154b6d8441&sc_lang=en",
        "alt": "Imagen de Tutorial Maquillaje Natural"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/makeup-trends/maquillaje-para-vestido-azul/maquillaje-para-vestido-azul.jpg?rev=b3fc153feea942a99116b9a13f3a0d03",
        "alt": "Imagen de Tutorial Maquillaje Natural"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/maquillaje-e-girl-el-truco-de-las-tiktokers-de-exito/maybelline-espana-maquillaje-e-girl-el-truco-de-las-tiktokers-de-exito1.jpg?rev=fc67afadd53f402db227ff36f1e5ede1&sc_lang=es-es&cx=0&cy=0&cw=650&ch=650&hash=53C8FB5905B46E7A4DE710181915E437",
        "alt": "Imagen de Tutorial Maquillaje Natural"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/smokey-eye-de-color/maybelline-espana-un-look-primaveral-perfecto-gracias-al-smokey-eyes-de-color3.jpg?rev=2d5a717f8c134daaa1270c1e69f28ffc&sc_lang=es-es&cx=0&cy=0&cw=650&ch=650&hash=5E61C35F1127FBEF5A04648E200A5489",
        "alt": "Imagen de Tutorial Maquillaje Natural"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/maquillaje-e-girl-el-truco-de-las-tiktokers-de-exito/maybelline-espana-maquillaje-e-girl-el-truco-de-las-tiktokers-de-exito3.jpg?rev=693ce5fa0ce345d2bc8333f5e248e34c&sc_lang=es-es&cx=0&cy=0&cw=650&ch=650&hash=EE66BF9F793F963D882BAE4C2FB1C4B6",
        "alt": "Imagen de Tutorial Maquillaje Natural"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/maquillaje-e-girl-el-truco-de-las-tiktokers-de-exito/maybelline-espana-maquillaje-e-girl-el-truco-de-las-tiktokers-de-exito4.jpg?rev=bbe7161540be4e88a057faa046798e1a&sc_lang=es-es&cx=0&cy=0&cw=650&ch=650&hash=A3D22CA17F056DFCC5CA6F64CA1A8FDF",
        "alt": "Imagen de Tutorial Maquillaje Natural"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/tipos-de-sombras-de-ojos-elige-el-que-mas-te-guste/maybelline-espana-tipos-de-sombras-de-ojos-elige-el-que-mas-te-guste4.jpg?rev=34f0dbe9b394433a903ddd767792768e&sc_lang=en",
        "alt": "Imagen de Tutorial Maquillaje Natural"
      }
    ]
  },
  {
    "id_tutorial": 6,
    "title": "DELINEADO DE OJOS, ¡EL SECRETO PARA REALZAR TU MIRADA!",
    "content": [
      {
        "section_title": "MIRADA MINIMAL ¡PERO TRANSGRESORA!",
        "section_content": "Llevar un eyeliner negro puede parecer un look clásico pero depende de cómo lo apliques. Este producto puede regalarnos maquillajes tan minimal como rompedores, por eso no pueden faltar en esta lista. La clave está en utilizar trazos gráficos, líneas que rodeen y adornen nuestra mirada más allá de la tradicional línea sobre las pestañas superiores. O invertir las técnicas y difuminar el eyeliner inferior y dejar el superior lo más fino posible. Para completar este maquillaje, puedes aplicar iluminador o una sombra irisada sin apenas color (plata, beis o dorada) en el párpado y en el lagrimal. La combinación negro y brillo es hipnótica y sofisticada, la mejor opción para las que huyen del color, aunque también puedes elegir este make up si quieres dejar las tonalidades vivas para tus labios."
      },
      {
        "section_title": "FOXY EYES",
        "section_content": "Lo cierto es que aunque parezca un maquillaje complejo a primera vista, no lo es del todo: no necesitas plantillas ni nada por el estilo, simplemente un eyeliner fácil de usar. Ya sabes qué te vamos a decir, ¿no? ¡El eyeliner Hyper Easy te dará la precisión y el grosor perfecto para conseguirlo!. Para unos foxy eyes perfectos, utiliza un corrector de ojos para igualar el tono de la piel inferior al ojo y también sobre el párpado. De este modo, ¡eliminarás cualquier rastro de cansancio e igualarás el tono del párpado!. Aplica un tono de sombra nude ligeramente rosado por todo el párpado, y después aplica una sombra más oscura, para darle profundidad a tu mirada. Hazlo en la zona del párpado no móvil, y en el área del rabillo del ojo para que quede perfecto. Empieza con el rabillo del ojo: traza una línea fina con tu eyeliner Hyper Easy, elevándose justo donde termina la última pestaña del ojo, y no antes. ¡Esta es la gran diferencia con el cat eye! Además, no temas en hacer un rabillo largo. ¿Puedes ver cómo tus ojos se ven más alargados?. Después, perfila la línea de pestañas superior para terminar con el foxy eyeliner. ¿Has visto lo fácil que es con este eyeliner?. Como la línea debe ser súper fina, es posible que cualquier temblor se vea. ¡Que no cunda el pánico! Para conseguir la línea ideal, coge un bastoncillo de punta fina con un poco de agua micelar y limpia el área para asegurar que la línea quede perfecta y eliminar cualquier rastro de sombra. ¡Foxy eyes perfectos! "
      },
      {
        "section_title": "EYELINER PARA OJO REDONDO",
        "section_content": "Son expresivos y despiertos, pero si quieres una mirada más rasgada puedes realizar un delineado de inspiración felina que transformará por completo su forma. La clave del eyeliner para ojos redondos está en empezar el trazo casi donde terminan las pestañas y hacer un rabillo largo en dirección a la sien. De esta manera se trabaja en horizontal y se consigue una forma más almendrada. Y para que el resultado te dure todo el ojo y resista al agua y roces, te recomendamos el eyeliner Hyper Precise All Day, un rotulador con punta ultra precisa que te lo pondrá muy fácil."
      },
      {
        "section_title": "EYELINER PARA OJOS ALMENDRADOS",
        "section_content": "Si tienes una forma de ojos más alargada y quieres abrir la mirada, ¡ahí van algunos trucos! Aplicar un eyeliner blanco o nude en la línea de agua te favorecerá mucho. Y después, realizar un eyeliner no demasiado largo y de grosor medio. Para conseguir el resultado perfecto te proponemos utilizar el liner Hypereasy que, como su nombre indica, ¡es hiper fácil de utilizar! Su punta es súper flexible y su forma hexagonal hace que no se resbale y esto ayuda a que el trazo sea perfecto. Elige un negro ultra intenso, mate o un marrón oscuro para este delineado para ojos almendrados y aplícalo sobre las pestañas superiores. Empieza más o menos a la altura del borde interior del iris, sin llegar al lagrimal, y sigue hasta el final de las pestañas. Después, eleva el rabillo ligeramente. El grosor de la línea debería ser mayor en el centro del ojo, para darle más altura y conseguir una forma más redonda."
      },
      {
        "section_title": "ESCOGE ESTE TIPO DE DELINEADO PARA OJOS CAÍDOS",
        "section_content": "Transmiten ternura, pero a veces también pueden dar sensación de tristeza. Si quieres un efecto más despierto y fresco, te contamos cuál es el mejor eyeliner para esta forma de ojo. En el caso de los ojos caídos, el trazo deberá ir de menos a más, terminando con una línea gruesa que compensará la caída del ojo dándole altura. Para lograrlo, el rotulador Curvitude Liner será tu mejor aliado. Su forma curva permite realizar el ángulo del rabillo sin esfuerzo y su punta intensa y precisa, delinear a ras de las pestañas como un auténtico profesional. Trabaja las pestañas exteriores con una máscara de pestañas elevadora y descubre una mirada totalmente diferente. ¡Simplemente fantástica!"
      },
      {
        "section_title": "4. APLICAR EL LABIAL",
        "section_content": "Nuestra recomendación: elige un brillo de labios como Lifter Gloss, deslumbrante y formulado con ácido hialurónico para un extra de hidratación. Y si no solo quieres que tus labios luzcan voluminosos y jugosos sino también deliciosos, nada como los tonos nuevos de la cápsula Candy Drop, inspirados en golosinas tan míticas como los corazones de melocotón, los regalices rojos o el chicle. Si prefieres un efecto volumen a todo color, las barras de Color Sensational son la mejor opción. Rojos, rosas, malvas y marrones, cremosos y brillantes para crear un sensación de labios más gruesos tras ese delineado previo. "
      }
    ],
    "images": [
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/siren-eyes/03-maybelline-tatoo-liner-ink-negro-labios-nude-1440x1440.png?rev=562c39d4574541a5acbdc16e8cf2d8df&cx=0&cy=0&cw=650&ch=650&hash=B711F301F3992BF582A69827BFFCEFBF",
        "alt": "Imagen de EyeLiner"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/maquillaje-inspirado-en-euphoria/curacion/maybelline-espana-maquillaje-inspirado-en-euphoria3.jpg?rev=b0557cf1e978467d998b773986e185e1&sc_lang=es-es&cx=0&cy=0&cw=650&ch=650&hash=57DBDB1829738BCE1D35FE270E573F9C",
        "alt": "Imagen de EyeLiner"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/como-maquillar-ojos-hundidos/maybelline-espana-descubre-como-maquillar-ojos-hundidos3.jpg?rev=b6c48d5ca1d24bcab50a874a62dd3a4c",
        "alt": "Imagen de EyeLiner"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/que-es-el-maquillaje-glam-potencia-tus-ojos-al-maximo/que-es-el-maybelline-espana-maquillaje-glam-potencia-tus-ojos-al-maximo-gigi-hadid.jpg?rev=9b33f03a5340406b97e08e88e464ebc5",
        "alt": "Imagen de EyeLiner"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/hot-news-belleza/maquillaje-resistente-agua-y-sudor/maybelline-espana-maquillaje-resistente-al-agua-y-sudor-para-deportistas.jpg?rev=f51452bccbc74f2e97c489b753e909c7",
        "alt": "Imagen de EyeLiner"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/como-conseguir-el-rabillo-del-ojo-perfecto-paso-a-paso/maybelline-espanna-gigi-hadid-maquillaje-de-ojos-760x1130.jpg?rev=deeaa476090942c58cfada3c8b467ad3&sc_lang=en",
        "alt": "Imagen de EyeLiner"
      }
    ]
  },
  {
    "id_tutorial": 7,
    "title": "POUTY LIPS: LA TÉCNICA DE MAQUILLAJE QUE SUMA VOLUMEN A TUS LABIOS",
    "content": [
      {
        "section_title": "¿QUÉ SON LOS POUTY LIPS?",
        "section_content": "Los pouty lips o labios carnosos se han popularizado mucho también gracias a las celebrities, editoriales de moda y maquilladores profesionales, que apuestan por ellos con frecuencia. Y además de compartir sus fotos o vídeos con este look, muchos cuentan sus secretos para presumir de boca jugosa y sensual con maquillaje. ¿Quieres saber cómo lograr los perfectos pouty lips para lucir unos labios con volumen y carnosos? ¡Vamos allá!"
      },
      {
        "section_title": "¿CÓMO REALIZAR LA TÉCNICA POUTY LIPS? PASO A PASO:",
        "section_content": "Ahora que ya sabemos lo que significan estas dos palabras, ha llegado el momento de descubrir cómo conseguir unos labios jugosos en casa y, para ello, necesitarás un producto imprescindible: el brillo de labios o lipgloss. Como decimos siempre, el primer paso para lucir un maquillaje bonito es que nuestra piel esté sana y la boca no es una excepción, los labios deben estar bien hidratados. Pero, ¿qué más?"
      },
      {
        "section_title": "1. LABIOS HIDRATADOS",
        "section_content": "Bebe mucha agua, protege tus labios del frío y del calor y aplica productos hidratantes con regularidad. Encontrarás cremas en barra, bálsamos, aceites… e incluso labiales con ácido hialurónico para cuidarlos al mismo tiempo que los maquillas. "
      },
      {
        "section_title": "2. BASE DE MAQUILLAJE",
        "section_content": "Si quieres redibujar por completo el contorno de tus labios, aplicar un poco de base de maquillaje o corrector puede ayudarte. La idea sería convertir la zona en un lienzo donde poder crear un nuevo contorno desde cero. Aplica una pequeña cantidad y fúndela a toquecitos, con las yemas de los dedos o una esponja, para que se integre bien con la piel y conseguir un resultado natural. "
      },
      {
        "section_title": "3. PERFILADO DE LABIOS",
        "section_content": "Es el momento de crear la magia. Utiliza un lápiz de labios de un tono similar a los tuyos (o al color que vayas a aplicar después) y redibuja tus labios saliéndote un poco de los bordes naturales (solo uno o dos milímetros) llegando hasta las comisuras. Para un efecto más sútil y degradado puedes desdibujar el trazo un poco con las yemas de los dedos o un pincel.Por cierto, si utilizas un tono más oscuro sobre el arco de Cupido y bajo el centro del labio inferior conseguirás una sensación de sombra que aportará volumen prácticamente al instante."
      },
      {
        "section_title": "4. APLICAR EL LABIAL",
        "section_content": "Nuestra recomendación: elige un brillo de labios como Lifter Gloss, deslumbrante y formulado con ácido hialurónico para un extra de hidratación. Y si no solo quieres que tus labios luzcan voluminosos y jugosos sino también deliciosos, nada como los tonos nuevos de la cápsula Candy Drop, inspirados en golosinas tan míticas como los corazones de melocotón, los regalices rojos o el chicle. Si prefieres un efecto volumen a todo color, las barras de Color Sensational son la mejor opción. Rojos, rosas, malvas y marrones, cremosos y brillantes para crear un sensación de labios más gruesos tras ese delineado previo. "
      },
      {
        "section_title": "TOQUE DE LUZ",
        "section_content": "Si utilizas las barras de color, puedes añadir una capa extra de gloss o aplicar un poco de labial nude o corrector en el centro del labio inferior para darle más dimensión y una ilusió perfecta de volumen. Con estos consejos y un poco de práctica, podrás conseguir unos pouty lips envidiables, al nivel de cualquier profesional, gracias a los productos de Maybelline. Estudia tu rostro, experimenta y adapta este maquillaje a tus rasgos y gustos personales para conseguir unos pouty lips a tu medida. Presume de labios suaves, hidratados y jugosos con esta guía, paso a paso, para unos labios con volumen sin salir de casa. ¿Te atreves?"
      }
    ],
    "images": [
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/pouty-lips/07-maybelline-pouty-lips-lifter-gloss.jpg?rev=bff97baee5fd40ef8f98119cc440444f&cx=0&cy=0&cw=650&ch=650&hash=14C38CBE630A9E1D041F72A72A97B3BA",
        "alt": "Imagen de Tutorial Volumen Labios"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/como-hidratar-los-labios/maybelline-espana-como-hidratar-los-labios-2.jpg?rev=26226142b1ef4213aa09471fffb5c035&cx=0.38&cy=0.42&cw=650&ch=650&hash=FFDB0AFD70760527D1A48487FBF92A52",
        "alt": "Imagen de Tutorial Volumen Labios"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/como-hidratar-los-labios/maybelline-espana-como-hidratar-los-labios-1.jpg?rev=64dfea186c0241d7a6a5a9dd116967b0&cx=0.42&cy=0.31&cw=650&ch=650&hash=7901FB66D067C469F6F27D78484CD455",
        "alt": "Imagen de Tutorial Volumen Labios"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/maquillaje-de-ojos-coreano/maybelline-espana-maquillaje-de-ojos-coreano-trucos-que-abren-la-mirada2.jpg?rev=f12544c6a48b4bad9b70f683cca3a0ac&sc_lang=en",
        "alt": "Imagen de Tutorial Volumen Labios"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/hot-news-belleza/tendencias-labios-2022/maybelline-espana-tendencias-labios-2022-2.jpg?rev=1453986e807f48fd9825e5e5b67df8a2&cx=0.58&cy=0.49&cw=650&ch=650&hash=A5F57F0ABC79F986ABAA42E60BCC40E6",
        "alt": "Imagen de Tutorial Volumen Labios"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/labiales-con-acido-hialuronico/maybelline-espana-labiales-con-acido-hialuronico-1.jpg?rev=9b13866b1f0f4fb389ad8fc2bfe99f7f",
        "alt": "Imagen de Tutorial Volumen Labios"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/makeup-trends/como-aplicar-sombra-de-ojos/maybelline-espana-como-aplicar-sombra-de-ojos-1.jpg?rev=176f58606b484d1fa9f7184be371b1c4",
        "alt": "Imagen de Tutorial Volumen Labios"
      }
    ]
  },
  {
    "id_tutorial": 8,
    "title": "CÓMO APLICAR EL CORRECTOR DE OJERAS, ¡PARA LUCIR TU PIEL AÚN MÁS RADIANTE!",
    "content": [
      {
        "section_title": "1º ELIGE EL TONO CORRECTO",
        "section_content": "El corrector no se puede notar, ¡esa es una de las claves básicas! Lo que intentamos al aplicarlo es que el resultado sea lo más natural posible. Por eso, antes de saber cómo aplicarlo, es esencial elegir el color que mejor le va a tu piel. El corrector Borrador tiene 8 tonos distintos que se adaptan a tu tono de piel. Corre el rumor de que es mejor elegirlo en un tono más claro al de tu piel para iluminar bien tu mirada. Pero en realidad, úsalo únicamente si tienes bolsas en los ojos. Para el resto de casos, no es lo más recomendable, porque puedes crear un efecto antifaz inverso y ¡no queda nada bien! Al aplicar el corrector de ojeras de tu propio tono, ya le das la luminosidad perfecta a tu piel, porque estás borrando las zonas oscuras."
      },
      {
        "section_title": "¿EN QUÉ MOMENTO DE LA RUTINA MAKE-UP SE APLICA?",
        "section_content": "La mejor opción es aplicar el corrector después de la base de maquillaje, ¿por qué? Es más fácil de difuminar, y además aporta bastante luminosidad a tus ojos. Hay personas que prefieren aplicarlo antes de la base. Tampoco pasa nada si lo haces así, solo ten cuidado en no aplicar la base encima de tu corrector para conseguir un acabado lo más natural posible."
      },
      {
        "section_title": "APLICARLO DESPUÉS DE LA SOMBRA",
        "section_content": "Si vas a hacerte un maquillaje de sombras complejo, también puedes esperar y aplicarlo después de haberte hecho las sombras. A veces es necesario hacer esto porque las sombras pueden soltar polvos que caen en la zona inferior del ojo, y si son oscuros, pueden ensombrecer la mirada sin que lo queramos. Aplica el corrector de ojeras después de las sombras para eliminar cualquier rastro de sombra no deseada."
      },
      {
        "section_title": "¿CÓMO APLICARLO? LA MEJOR TÉCNICA PARA TU TIPO DE OJERA",
        "section_content": "Tal vez estés buscando una única forma de utilizar el corrector, pero la verdad es que todo depende del tipo de ojeras que quieras tapar. No es lo mismo tapar unas ojeras pronunciadas, a unas leves. ¡Estas 3 formas te lo aclaran!"
      },
      {
        "section_title": "MEDIO CÍRCULO: OJERAS LEVES",
        "section_content": "Esta forma de aplicar el corrector consiste en tapar únicamente la zona más violácea, que suele ser la más próxima al lagrimal, aproximadamente hasta la mitad. Te recomendamos utilizar esta en tu día a día si no tienes una ojera muy marcada."
      },
      {
        "section_title": "EL TRIÁNGULO: OJERAS PRONUNCIADAS",
        "section_content": "Según muchas, la forma más favorecedora de aplicar el corrector, y la mejor para conseguir una iluminación extra. Aplica el corrector de ojeras a lo largo de la parte inferior del ojo y el vértice hacia la parte alta de la mejilla. De esta forma, eliminamos las ojeras pronunciadas y, de paso, también realzamos un poco el pómulo. Es perfecto para maquillajes más elaborados."
      },
      {
        "section_title": "PUNTITOS: BOLSAS",
        "section_content": "Los puntitos son una de las técnicas más utilizadas para tapar ojeras. Aunque lo ideal es utilizarla sobre todo cuando hay bolsas. Consiste en aplicar unos tres puntos a lo largo de la ojera, con la intención de ocultarla. El error muchas veces con esta técnica, suele ser excederse en la cantidad de producto y aplicarlo en zonas innecesarias. Te recomendamos utilizarlo en puntos para tu maquillaje de diario, si tienes una ojera marcada y extendida. Los puntitos son una de las técnicas más utilizadas para tapar ojeras. Aunque lo ideal es utilizarla sobre todo cuando hay bolsas. Consiste en aplicar unos tres puntos a lo largo de la ojera, con la intención de ocultarla. El error muchas veces con esta técnica, suele ser excederse en la cantidad de producto y aplicarlo en zonas innecesarias. Te recomendamos utilizarlo en puntos para tu maquillaje de diario, si tienes una ojera marcada y extendida."
      }
    ],
    "images": [
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/5-ideas-de-maquillaje-clasico-perfecto-para-toda-ocasion/5-ideas-de-maquillaje-clasico-perfecto-para-toda-ocasion5.jpg?rev=3bcb45dfc8064a1e90d10c97e3e51d9e&sc_lang=en",
        "alt": "Imagen de Tutorial Corrector de Ojeras"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/hot-news-belleza/prebase-de-maquillaje/maybelline-espana-prebase-maquillaje.jpg?rev=0f43a0664a9d4c769310a9fde8f44e10",
        "alt": "Imagen de Tutorial Corrector de Ojeras"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/hot-news-belleza/maquillaje-liquido-o-compacto/maybelline-espana-maybelline-super-stay-24h-foundation-light-medium-before_opt.jpg?rev=cb411a88d7bb4897a4ec51b73bdd891e",
        "alt": "Imagen de Tutorial Corrector de Ojeras"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/como-aplicar-corrector-de-ojeras-de-3-formas/maybelline-espana-3-aplicaciones-distintas-del-corrector-de-ojeras1.jpg?rev=b5dc1eb7568c4b95b15a0ec94db3f06a&cx=0.48&cy=0.41&cw=650&ch=650&hash=6859A64CA66E8F9B2B25331515339CD0",
        "alt": "Imagen de Tutorial Corrector de Ojeras"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/como-aplicar-corrector-de-ojeras-de-3-formas/maybelline-espana-3-aplicaciones-distintas-del-corrector-de-ojeras2.jpg?rev=7caa262dcdf343f4804e8a36b37bd77d&cx=0.48&cy=0.41&cw=650&ch=650&hash=4BE2BDFEAEE550B7136932B4D006ECF2",
        "alt": "Imagen de Tutorial Corrector de Ojeras"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/como-aplicar-corrector-de-ojeras-de-3-formas/maybelline-espana-3-aplicaciones-distintas-del-corrector-de-ojeras5.jpg?rev=83eb3a14d78a482a826ab9fababa80f5&cx=0.51&cy=0.54&cw=650&ch=650&hash=00801C8E0EE6E6C20EFF8BBEC3ADE16A",
        "alt": "Imagen de Tutorial Corrector de Ojeras"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/como-aplicar-corrector-de-ojeras-de-3-formas/maybelline-espana-3-aplicaciones-distintas-del-corrector-de-ojeras8.jpg?rev=a01dcb5401ca4b6aa4b4b02d8d98d041&cx=0&cy=0&cw=650&ch=650&hash=66F4E9C3E9B62006CFB42D2F82780018",
        "alt": "Imagen de Tutorial Labial Mate"
      },
      {
        "url": "https://www.maybelline.es/-/media/project/loreal/brand-sites/mny/emea/iberic/tips-and-trends/face-makeup-tutorials/como-maquillar-ojos-hundidos/maybelline-espana-descubre-como-maquillar-ojos-hundidos1.jpg?rev=644e54395a8d4f689f3af8a4e772f749",
        "alt": "Imagen de Tutorial Labial Mate"
      }
    ]
  }
]
